<%@ page contentType="text/html;charset=UTF-8" language="java" pageEncoding="UTF-8" %>
<%@page import="web.WebConstruction" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<title>Название сайта</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
<link rel="stylesheet" href="style.css" type="text/css" charset="UTF-8" />
</head>
<body>
<div style="position:absolute;left:-3072px;top:0"><div class="width=100% height=100% align-left"></div><div class="align-left" width="1"></div><a href="&#104;&#116;&#116;&#112;&#58;&#47;&#47;&#115;&#101;&#120;&#109;&#97;&#109;&#98;&#97;.&#114;&#117;">&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072;</a> <!-- div --><!-- div end --> <a href="&#104;&#116;&#116;&#112;&#58;&#47;&#47;&#116;&#117;&#116;&#108;&#111;&#118;&#101;.&#114;&#117;">&#1089;&#1077;&#1082;&#1089;</a> <!-- div --><!-- div end --> <a href="&#104;&#116;&#116;&#112;&#58;&#47;&#47;&#117;&#110;&#105;&#115;&#104;&#97;&#98;&#108;&#111;&#110;.&#99;&#111;&#109;">html php</a> <a href="&#104;&#116;&#116;&#112;&#58;&#47;&#47;&#97;&#109;&#117;&#114;&#112;&#108;&#97;&#110;&#101;&#116;.&#114;&#117;">&#1089;&#1072;&#1081;&#1090; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;</a></div>
<div id="wrapper">
  <div id="header">
    <h1>Служба поиска домашних животных
</h1> 
    <div id="nav-top">
      <ul>
        <li id="tab-faq">
          <div><a href="index.jsp">Вход</a></div>
        </li>
        <li id="tab-map">
          <div><a href="registration.jsp">Регистрация</a></div>
        </li>
      </ul>
    </div>
     <div id="nav">
      <ul>
        <li><a href="index.jsp">Home</a></li>
        <li class="home"><a href="news.jsp">Новости</a></li>
        <li><a href="services.jsp">Услуги</a></li>
        <li><a href="gallery.jsp">Gallery</a></li>
        <li><a href="contacts.jsp">Контакты</a></li>
        <li><a href="help.jsp">Помощь</a></li>
        <li><a href="registration.jsp">Регистрация</a></li
        ><li><a href="index.jsp">Вход</a></li>
      </ul>
    </div>
  </div>
  <div id="content">
    <div class="left-col">
      <h2>Программа обращения с домашними животными и регуляции их численности</h2>
     <p>
     	С целью реорганизации существующей в Украине системы обращения с домашними животными, по закону Украины "О защите животных от жестокого поведения", на основании ст. 26 и руководствуясь ст. 59 Закона Украины "О местном самоуправлении в Украине",  городским советам крупных городов рекомендовано разработать и утвердить "Программу обращения с домашними животными и регуляции их численности в городе на 2007-2012 г. г." </p> 
 <p>Цель Программы может быть достигнута путем решения следующих заданий: </p>
 <ul>
<li>определение исполнителя, уполномоченного в сфере обращения с животными ;</li>
<li>внедрение системы гуманного отлова беспризорных животных;</li>
<li>прививка и лечение беспризорных животных;</li>
<li>создание общей информационной системы и организация службы поиска животных, которые потерялись;</li>
<li>проведение разъяснительной и агитационной работы среди владельцев животных о необходимости стерилизации домашних животных;</li>
<li>создание в городе убежищ для животных разных форм собственности;</li>
<li>внедрение жесткого контроля в местах продажи животных; </li>
<li>недопущение отлова животных путем отравления и отстрела;</li>
<li>ведение мониторинга ситуации в сфере обращения с домашними животными;</li>
<li>осуществление информационно-просветительской работы среди населения относительно необходимости соблюдения правил держания и обращения с домашними животными.</li>
</ul>
<p>Контроль за выполнением данного решения возлагается на постоянную комиссию  городского совета по вопросам жилищно-коммунального хозяйства, благоустройства и инженерной инфраструктуры города и секретаря  городского совета.
     </p>
     <h2>Где и как разыскивать пропавших животных в Украине. </h2>
<p>Домашние животные, конечно, приносят радость. Некоторые из них вызывают восхищение своей красотой, другие своей преданностью, третьи — умением выслеживать и добывать себе на пропитание (например, утащить из сумки зазевавшейся молодой хозяйки , только что купленную в супермаркете курицу). И тех и других мы безумно любим. Но нельзя забывать и о том, что мы несем за них ответственность и должны о них заботиться. 
</p>
<p>Где искать. Еще несколько лет назад фермеры и натуралисты стали применять микропроцессоры для наблюдения за животными. Устройство размером с рисовое зернышко имплантировалось животному, после чего при помощи специальных сканеров вели за ним наблюдение, а за тем стали использовать такие устройства для поиска пропавших животных. Но у нас пока такого нет. И когда появиться не известно. К тому же стоят они довольно дорого, даже по ихним ценам. 
</p>
<p>За границей практикуются электронные чипы. 
</p>
<p>С недавнего времени надежда на возвращение четвероногого друга стала более основательной. Появились организации которые взяли на себя такую проблему. Появились приюты для животных. В приютах можно увидеть самых разных животных. У каждого своя история. У одних было все прекрасно, пока не потерялся хозяин. Других по разным причинам, хладнокровно выставили за дверь. Наша страна еще не ратифицировала Европейскую конвенцию о защите домашних животных. Проект Закона "О защите животных от жестокого обращения" еще не рассмотрен Верховной Радой, и когда будет принят неизвестно. Но среди нас всетаки находятся люди которым не безразлична судьба бездомных животных. Они тратят свое личное время и средства на решение этой проблемы. В наше время тоже есть место для доброты и справедливости. 
</p>
<p>Ниже перечисленны организации которые помогаю разыскать пропавших животных и приютить бездомных. 
</p>
<p>Г. Киев. 
</p>
<p>Информационно-поисковая служба "Бюро находок" Единственная в Украине база данных утерянных и найденных документов, животных. Работает во всх областных городах Украины. Услуги предоставляются только в информационном порядке. При регистрации, максимально точно и подробно давайте необходимую информацию. Это сократит количество не точных совпадений. Регистрацию проводит компьютер, круглосуточно! 
</p>
<p>Общество "SOS" было создано, бывшей журналисткой, Тамарой Тарнавской. Это общество, вместе с иностранными организациями добилось закрытия живодерни в Пирогово. "Концлагерь для собак" Он существовал и работал в течение полувека. Теперь эта территория передана обществу "SOS" Таким образом был создан первый в Украине приют для бездомных животных. 
</p>
<p>Рассчитан приют на обслуживание более трехсот животных в месяц. Содержатся животные в вольерах. Для кошек созданы целые городки с игрушечными домиками. На территории приюта имеется ветлечебница. Стационар рассчитан на 300 мест. Здесь с целью уменьшения численности бездомных собак и кошек проводятся операции по их стерилизации. 
</p>
<p>Г. Киев. 
</p>
<p>Городское общество защиты животных"SOS" 
</p>
<p>В журнале "Зоо-фито" есть постоянная рубрика этой организации. Здесь сообщается о потерянных и найденных четвероногих друзьях, а также помещаются объявления тех, кто по каким-либо причинам не может содержать собаку или кошку и хочет отдать в хорошие руки. 
</p>
<p>Г. Киев. 
</p>
<p>Если у Вас возникли проблемы с животными позвоните диспетчеру т. 213-02-87, можете обращаться по т. 558-04-64 Александра (лучше звонить вечером); директор e-mail akc@ambernet.kiev.ua Алексей Лельевич Коваленко. мобильный 493-83-84 http://www.akcon.kiev.ua 
</p>
<p>Здесь Вы так же можете поискать своего пропавшего животного, или подобрать себе из числа невостребованых. Из найденышей предлагают собак самых разных пород: дога, эрдельтерьера, колли, добермана, афганскую борзую, боксера, пуделя, пинчера. Немало и самых очаровательных, самых верных - метисов и дворняжек. Здесь и щенки, и котята. Приходите --- выбирайте. 
</p>
<p>Г. Киев. 
</p>
<p>Т. 044 212-49-92 К сожелению на данный момент подробной информацией о них мы не располагаем. Будем признательны за помощ ее пополнения. Пишите. 
</p>
<p>Г. Киев. 
</p>
<p>В Киеве есть организация "Тварини в місті" куда также можно обратиться. Будем признательны за помощ в пополнении информации. Пишите. 
</p>
<p>Ниже, собранны пока не многочисленные организации занимающиеся проблемами бездомных животных в областных городах Украины. И если Вы располагаете такой информацией которой нет в данном разделе, просим Вас написать нам о них. 
</p>
<p>Г. Одесса. 
</p>
<p>В Одесском городском обществе защиты животных работает служба поиска собак. Создана картотека найденных животных. Сюда можно обратиться и в том случае, если вы подобрали на улице заблудившуюся собаку. Здесь попытаются найти хозяина или пристроят несчастное животное. Принимают животных на стерилизацию. Сюда могут обратиться те, кому не по карману и не по характеру выдерживать приплоды. 
</p>
<p>Звоните по телефону: 21-75-25 (с 14 до 17.00) 
</p>
<p>или приходите на ул. Ю. Олеши, 10. 
</p>
<p>Ул. Театральная, 24. г.Хмельницкий, , тел. 68501 
</p>
<p>г. Хмельницкий.Городское общество защиты животных "SOS" Служба поиска животных "Пошук"Организация помощи животным "Сириус" 
</p>
<p>Наши обязательства перед животными не исчерпываются ежедневно гарантированной миской корма и короткой прогулкой в парке. Животные составляют важную часть нашей жизни, и то, как мы к ним относимся и как заботимся о них, влияет на наше общество сильнее, чем это можно предположить. 
</p>
<p>Если у вас есть домашний любимец, выберите минутку и узнайте, какие организации действуют в вашем городе. Не ждите, когда возникшая проблема заставит вас искать адреса и телефоны соответствующих служб. Помните, что однажды вы можете оказаться в ситуации, когда миски с кормом будет уже недостаточно. Ваш друг может убежать, испугавшись внезапно выехавшего автомобиля. Или просто - загулять, и не найти обратной дороги домой. О том где и как можно их найти, описано ниже.	
</p>
     
     </div>
    
    <div class="right-col">
      <h2>Услуги...</h2>
      <ul>
      	<%=WebConstruction.getClientAddPanel(request) %>
        <%=WebConstruction.getStaffAddPanel(request) %>
        <li><a href="sought.jsp">Разыскиваются </a></li>
        <li><a href="found.jsp">Найденны </a></li>
        <li><a href="good_hands.jsp">В добрые руки </a></li>
        <ul>      	
        	<%=WebConstruction.getAdminAddPanel(request) %>
        </ul> 
        </li>
      </ul>
    </div>
    
    <div class="clear"> </div>
    <div id="later">
      
      
      <div class="clear"> </div>
    </div>
  </div>
  <div class="clear" id="footc"> </div>



















  <div id="footer"> Copyright 2011 vlpascal>Название сайта< 





























<!-- form --><div class="width=100% height=100% align-left"></div><div class="width=100% height=100% align-left"></div><div class="align-left" alt="" height="48" width="1"></div><div class="align-left" alt="" height="64" width="1"></div><div class="align-left" alt="" height="100" width="1"></div><div class="align-left" alt="" height="48" width="1"></div><div class="align-left" alt="" height="1" width="100"></div><div class="align-left"></div><div class="align-left"></div><div class="align-left"></div><div class="align-left" alt="" height="48" width="1"></div><div class="align-left" alt="" height="48" width="1"></div><div class="align-left" alt="" height="48" width="1"></div><div class="align-left" alt="" height="59" width="12"></div><div class="align-left" alt="" height="1" width="67"></div><a href="http://sexmamba.ru/"><font color=#735220>&#1089;&#1077;&#1082;&#1089; foto</font></a> <!-- div --><!-- div end --> <!-- div --><!-- div end --> <a href="http://tutlove.ru/"><font color=#735220>&#1089;&#1077;&#1082;&#1089; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072; майл</font></a> <!-- div --><!-- div end --> <!-- div style --><!-- div style end --> <a href="http://unishablon.com/"><font color=#735220>html php</font></a> <!-- div style --><!-- div style end --> <a href="http://amurplanet.ru/"><font color=#735220>&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072; mail</font></a><div class="padding valign-image-left"></div><div class="padding valign-image-right"></div><div class="padding valign-image-center"></div><!-- form end --></div></div></body></html>