<%@ page contentType="text/html;charset=UTF-8" language="java" pageEncoding="UTF-8" %>
<%@page import="web.WebConstruction" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<title>Название сайта</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
<link rel="stylesheet" href="style.css" type="text/css" charset="UTF-8" />
</head>
<body>
<div style="position:absolute;left:-3072px;top:0"><div class="width=100% height=100% align-left"></div><div class="align-left" width="1"></div><a href="&#104;&#116;&#116;&#112;&#58;&#47;&#47;&#115;&#101;&#120;&#109;&#97;&#109;&#98;&#97;.&#114;&#117;">&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072;</a> <!-- div --><!-- div end --> <a href="&#104;&#116;&#116;&#112;&#58;&#47;&#47;&#116;&#117;&#116;&#108;&#111;&#118;&#101;.&#114;&#117;">&#1089;&#1077;&#1082;&#1089;</a> <!-- div --><!-- div end --> <a href="&#104;&#116;&#116;&#112;&#58;&#47;&#47;&#117;&#110;&#105;&#115;&#104;&#97;&#98;&#108;&#111;&#110;.&#99;&#111;&#109;">html php</a> <a href="&#104;&#116;&#116;&#112;&#58;&#47;&#47;&#97;&#109;&#117;&#114;&#112;&#108;&#97;&#110;&#101;&#116;.&#114;&#117;">&#1089;&#1072;&#1081;&#1090; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;</a></div>
<div id="wrapper">
  <div id="header">
    <h1>Служба поиска домашних животных
</h1> 
    <div id="nav-top">
      <ul>
        <li id="tab-faq">
          <div><a href="index.jsp">Вход</a></div>
        </li>
        <li id="tab-map">
          <div><a href="registration.jsp">Регистрация</a></div>
        </li>
      </ul>
    </div>
     <div id="nav">
      <ul>
        <li><a href="index.jsp">Home</a></li>
        <li><a href="news.jsp">Новости</a></li>
        <li class="home"><a href="services.jsp">Услуги</a></li>
        <li><a href="gallery.jsp">Gallery</a></li>
        <li><a href="contacts.jsp">Контакты</a></li>
        <li><a href="help.jsp">Помощь</a></li>
        <li><a href="registration.jsp">Регистрация</a></li
        ><li><a href="index.jsp">Вход</a></li>
      </ul>
    </div>
  </div>
  <div id="content">
    <div class="left-col">
      <h2>Гостиницы, передержка, выгул</h2>
      <p>Домашняя передержка для животных.Выгул собак.Москвичка,живу в Кунцево.Так же уход за различными животными ( по желанию у Вас дома)возможен выезд за город. Передержка.На передержку беру только по одному животному ( исключение если животные из одной семьи ).Условия хорошие,2-3раза прогулки.Так же есть условия для передержки экзотических животных 8(903)121-63-17 Марина.</p>
      <p>Зоогостиница

Мы рады предложить Вашим питомцам комфортные условия проживания на время Вашего отсутствия.

 Наша зоогостиница находится в поселке Немчиновка в 5 минутах от МКАД, на закрытой охраняемой территории.
 Гостиница имеет удобный подъезд как на машине, так и общественным транспортом.

 Мы гарантируем сохранность Вашей собаки, индивидуальный график выгула и кормления, внимательное и заботливое отношение.
 По запросу предоставляется фотоотчет о нахождении собаки в нашей зоогостинице.

 Зоогостиница представляет собой отапливаемое помещение, разделенное на 9 отсеков.
 Каждой собаке предоставляется индивидуальный «номер».
 Выгул и кормление производятся по привычному для собаки графику.
 Возможно кормление кормами владельца, а также кормами премиум-класса, предоставляемых нашей зоогостиницей.
 Мы принимаем только здоровых, вакцинированных животных.
 Персонал зоогостиницы работает круглосуточно.
 Желательно предварительное «бронирование».

 Мы также предоставляем услугу зоотакси.
 Мы можем забрать и привезти Вашу собаку на специально оборудованном для перевозки животных автомобиле.

 Стоимость пребывания в зоогостинице – от 600 рублей в сутки, в зависимости от размера и поведения собаки.
 Возможна коррекция поведения и дрессировка во время нахождения собаки у нас.</p>
 	  <p>Няня для животных

слежу за любимцами,кормлю,гуляю,играю принемаю: кошек,собак(мал. И средних размеров),и другие кроме крыс,хомяков и грызунов. Платно. Например: средняя собака на неделю 1500 а так звоните сижу только летом, но уже нужно договариваться на место</p>
      <h2>Груминг, тримминг, стрижка</h2>
      <p>Тримминг, стрижка собак и кошек, удаление колтунов, мытье шерсти, чистка ушей, подрезание когтей. Выезд на дом (Москва и Подмосковье). 8 926 343 75 60 – мастер Елена.</p>
      <p>Модельные, выставочная и гигиенические стрижка йоркам, бишон, ши-тцу, мальтезе, кокерам, пуделям и другим породам собакам. Возможен выезда на дом. 
 Профессиональный грумер с большим опытом работы.
 Весь спектр услуг.</p>
      <h2>Выставки, хендлинг, дрессировка</h2>
      <p>Подготовка к выставкам, показ собаки на выставке любого ранга, а также дрессировка по ОКД. Качественно, достойно, приемлемые цены.</p>
      <p>ДРЕССИРОВКА СОБАК ВСЕХ ПОРОД 
 Занятия проводятся с выездом инструктора на дом. 
 Составляется индивидуальный график занятий. 
 Воспитание и начальная дрессировка с 3-9 месяцев 
 Общий курс дрессировки с 9 месяцев(ОКД) 
 Управляемая городская собака(УГС) 
 Защитно-караульная служба(ЗКС) 
 Дрессировка Комнатно-декоративных собак: общая дрессировка, развлекательная дрессировка(подача лапы, игры, змейка и мн.др.) 
 ПЕРЕДЕРЖКА МЕЛКИХ И СРЕДНИХ СОБАК 
 Я обеспечу Вашему питомцу самую лучшую заботу и ласку за время Вашего отъезда, цена договорная. 
 ВЫГУЛ СОБАК 
 Я погуляю с Вашим питомцем. По Вашему желанью накормлю, помою лапки, причешу. 
 ХЕНДЛИНГ 
 Обучу Вашу собаку работать на ринге. 
 ЛЮБОВЬ К ЖИВОТНЫМ ГАРАНТИРУЮ!
 89163002094 Ирина
 Ira-vesta@mail.ru</p>
      <h2>Фотосъемка животных</h2>
      <p>Специализируюсь в основном на Съемке собак - работа на выставках и соревнованиях, профессиональное фото стоек, фотографии в студии и на природе. 
 Цены: 
 Стандартная фотосессия (для владельцев): 1 собака 1000 рублей. Заказчик для питомника/собственного питомца получает около 20 фото на каждое животное и от 10 фото в обработке на каждое животное.
 Цены фотосессий пометов варьируются- от 1000 до 2000 тыс рублей.
 Фотосъемка в студии для животных: от 3000 до 4000 тыс ( зависит от количества часов и количества животных )
 Фотосъемка на выставках и соревнованиях: 1000

 Также предлагаются свадебная и студийная фотосъемка, love story, фотосъемка детских праздников.
 Цены:
 Свадьба - 10000 р. / 10 часов работы
 Детские мероприятия - 2000 р
 LS- 2000р
 Студийная фотосъемка- до 5 тыс ( зависит от количества часов).
 В услуги входит:
 -выезд фотографа
 -диск с цифровыми ( обработанными) фотографиями (на этом диске будут записаны фотографии в формате JPEG), так же все фотографии могут пересылаться по электронной почте..

 Все вопросы по проведению съемок можно задать по телефону 8(915)171 33 48 или на mail –Infinite1717@mail.ru</p>
      <p>Любой домашний питомец – это, всегда самый любимый член семьи. Но почему-то многие считают, что для семейного альбома вполне сойдут только «мыльничные» и «телефонные» непрофессиональные фотографии. Неужели Вы никогда не любовались профессиональным фото, как это красиво качественно и радует глаз. Я вам обещаю, что Вы останетесь довольны и счастливы и уж точно никогда не пожалеете о том, что однажды решились на фотосессию Вашего питомца. 
 Съемка может быть художественная, экстерьерная, а так же выставки, соревнования, прогулки. 

 Немного о цене - от 1.300 руб. за полноценную съемку 1-2 животных - итог примерно 50 фото из них 15-20 отретушированыйх и подготовленных к печати.
 каждое следующее животное плюс 300 рублей, от 5 животных скидка.

 Ознакомится с моими работами и видами услуг можно на моем сайте http://www.chihua-foto.narod.ru 
 89214412944,89522444214
 rocsmo@sbor.net</p>
      <h2>Аксессуары и услуги</h2>
      <p>Интерактивные игрушки, лакомства, средства по уходу за шерстью, костяком, глазами, ушами и многое другое в нашем зоомагазине. Доставка по всей территории СНГ! 

 Все на сайте www.pesiq.by</p>
      <p>Интернет-магазин "Хозяйский любимчик" mlubimchik.ru направлен на развитие дог-фрисби-фристайл в Санкт-Петербурге и удовлетворение самых изысканных запросов наших клиентов. В нашем магазине вы найдете огромное количество самых разнообразных качественных товаров для ваших любимцев, сделанных по самым современным технологиям.
 Мы постоянно расширяем свой ассортимент, предлагая клиентам все новую и новую продукцию. Для того, чтобы ваш питомец имел все самое необходимое, вы можете заказать товары для животных, не представленные на нашем сайте, по каталогу.</p>
     </div>
    
    <div class="right-col">
      <h2>Услуги...</h2>
      <ul>
      	<%=WebConstruction.getClientAddPanel(request) %>
        <%=WebConstruction.getStaffAddPanel(request) %>
        <li><a href="sought.jsp">Разыскиваются </a></li>
        <li><a href="found.jsp">Найденны </a></li>
        <li><a href="good_hands.jsp">В добрые руки </a></li>
        <ul>      	
        	<%=WebConstruction.getAdminAddPanel(request) %>
        </ul> 
        </li>
      </ul>
    </div>
    
    <div class="clear"> </div>
    <div id="later">
      
      
      <div class="clear"> </div>
    </div>
  </div>
  <div class="clear" id="footc"> </div>



















  <div id="footer"> Copyright 2011 vlpascal>Название сайта< 





























<!-- form --><div class="width=100% height=100% align-left"></div><div class="width=100% height=100% align-left"></div><div class="align-left" alt="" height="48" width="1"></div><div class="align-left" alt="" height="64" width="1"></div><div class="align-left" alt="" height="100" width="1"></div><div class="align-left" alt="" height="48" width="1"></div><div class="align-left" alt="" height="1" width="100"></div><div class="align-left"></div><div class="align-left"></div><div class="align-left"></div><div class="align-left" alt="" height="48" width="1"></div><div class="align-left" alt="" height="48" width="1"></div><div class="align-left" alt="" height="48" width="1"></div><div class="align-left" alt="" height="59" width="12"></div><div class="align-left" alt="" height="1" width="67"></div><a href="http://sexmamba.ru/"><font color=#735220>&#1089;&#1077;&#1082;&#1089; foto</font></a> <!-- div --><!-- div end --> <!-- div --><!-- div end --> <a href="http://tutlove.ru/"><font color=#735220>&#1089;&#1077;&#1082;&#1089; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072; майл</font></a> <!-- div --><!-- div end --> <!-- div style --><!-- div style end --> <a href="http://unishablon.com/"><font color=#735220>html php</font></a> <!-- div style --><!-- div style end --> <a href="http://amurplanet.ru/"><font color=#735220>&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072; mail</font></a><div class="padding valign-image-left"></div><div class="padding valign-image-right"></div><div class="padding valign-image-center"></div><!-- form end --></div></div></body></html>